{
  "text": {
    "hola": 70,
    "buenos": 13,
    "dias": 41,
    "que": 105,
    "tal": 131,
    "adios": 3,
    "chao": 21,
    "nos": 90,
    "vemos": 145,
    "recomiéndame": 111,
    "un": 141,
    "vino": 146,
    "qué": 107,
    "me": 83,
    "recomiendas": 109,
    "tinto": 135,
    "tienes": 134,
    "carmenere": 17,
    "busco": 14,
    "blanco": 10,
    "para": 95,
    "sushi": 128,
    "fresco": 56,
    "del": 40,
    "valle": 143,
    "de": 38,
    "casablanca": 19,
    "cabernet": 15,
    "robusto": 117,
    "dulce": 43,
    "sugieres": 126,
    "con": 28,
    "notas": 91,
    "a": 1,
    "chocolate": 22,
    "quiero": 106,
    "__number__": 0,
    "dame": 35,
    "sauvignon": 119,
    "año": 8,
    "la": 75,
    "cosecha": 30,
    "sea": 120,
    "algo": 4,
    "gustan": 63,
    "los": 79,
    "tintos": 136,
    "prefiero": 101,
    "blancos": 11,
    "gusta": 62,
    "el": 44,
    "tiene": 133,
    "ser": 122,
    "orgánico": 94,
    "parrillada": 97,
    "pimienta": 100,
    "en": 46,
    "maipo": 82,
    "lugar": 80,
    "bonito": 12,
    "añade": 7,
    "esta": 49,
    "línea": 81,
    "fue": 57,
    "tour": 138,
    "excelente": 54,
    "opcional": 93,
    "pero": 99,
    "recomendado": 108,
    "no": 89,
    "gustó": 66,
    "tours": 139,
    "hay": 68,
    "viña": 149,
    "santa": 118,
    "rita": 116,
    "háblame": 72,
    "montes": 86,
    "visitar": 148,
    "concha": 29,
    "y": 150,
    "toro": 137,
    "puedo": 103,
    "aconcagua": 2,
    "crear": 31,
    "una": 142,
    "cuenta": 32,
    "registrarme": 113,
    "perfil": 98,
    "nuevo": 92,
    "gustaría": 64,
    "suscribirme": 127,
    "iniciar": 73,
    "sesión": 123,
    "entrar": 47,
    "mi": 85,
    "login": 78,
    "email": 45,
    "es": 48,
    "test": 132,
    "gmail": 59,
    "com": 25,
    "joseph": 74,
    "parra": 96,
    "cl": 23,
    "guarda": 61,
    "cepa": 20,
    "favorita": 55,
    "syrah": 129,
    "anota": 5,
    "vinos": 147,
    "colchagua": 24,
    "este": 50,
    "gusto": 65,
    "secos": 121,
    "valorar": 144,
    "calificar": 16,
    "recorrido": 112,
    "darle": 37,
    "estrellas": 52,
    "dar": 36,
    "puntaje": 104,
    "casa": 18,
    "silva": 124,
    "dejar": 39,
    "reseña": 114,
    "reseñar": 115,
    "hice": 69,
    "ayuda": 6,
    "puedes": 102,
    "hacer": 67,
    "menú": 84,
    "cuáles": 33,
    "son": 125,
    "tus": 140,
    "comandos": 26,
    "sé": 130,
    "cómo": 34,
    "funcionas": 58,
    "le": 76,
    "doy": 42,
    "estrella": 51,
    "gracias": 60,
    "mucho": 87,
    "horrible": 71,
    "lo": 77,
    "recomiendo": 110,
    "estuvo": 53,
    "bien": 9,
    "nada": 88,
    "comentar": 27
  },
  "intent": {
    "saludar": 12,
    "despedirse": 1,
    "recomendar_vino": 10,
    "informar_ano": 3,
    "informar_gusto": 5,
    "buscar_tour_vina": 0,
    "recomendar_tour": 9,
    "registrar_usuario": 11,
    "iniciar_sesion": 7,
    "guardar_preferencia_vino": 2,
    "valorar_tour": 13,
    "pedir_ayuda": 8,
    "informar_rating": 6,
    "informar_comentario": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_buscar_tour": 1,
    "action_guardar_preferencia": 7,
    "action_iniciar_sesion": 8,
    "action_recomendar_tour_db": 10,
    "action_recomendar_vino_db": 11,
    "action_registrar_usuario": 12,
    "utter_ayuda": 18,
    "utter_despedirse": 19,
    "utter_saludar": 20,
    "valorar_tour_form": 21
  },
  "action_text": null,
  "intent_response_key": null
}