{
  "text": {
    "hola": 67,
    "buenos": 10,
    "dias": 38,
    "que": 97,
    "tal": 123,
    "adios": 3,
    "chao": 18,
    "nos": 84,
    "vemos": 137,
    "recomiéndame": 102,
    "un": 133,
    "vino": 138,
    "qué": 99,
    "me": 79,
    "recomiendas": 100,
    "tinto": 127,
    "tienes": 126,
    "carmenere": 14,
    "busco": 11,
    "blanco": 8,
    "para": 88,
    "sushi": 120,
    "fresco": 52,
    "del": 37,
    "valle": 135,
    "de": 35,
    "casablanca": 16,
    "cabernet": 12,
    "robusto": 108,
    "dulce": 40,
    "sugieres": 118,
    "con": 25,
    "notas": 85,
    "a": 1,
    "chocolate": 19,
    "quiero": 98,
    "__number__": 0,
    "dame": 32,
    "sauvignon": 110,
    "año": 7,
    "la": 73,
    "cosecha": 27,
    "sea": 111,
    "algo": 4,
    "gustan": 60,
    "los": 77,
    "tintos": 128,
    "prefiero": 93,
    "blancos": 9,
    "gusta": 59,
    "el": 41,
    "tiene": 125,
    "ser": 113,
    "orgánico": 87,
    "parrillada": 90,
    "pimienta": 92,
    "en": 43,
    "maipo": 78,
    "tours": 131,
    "hay": 65,
    "viña": 141,
    "santa": 109,
    "rita": 107,
    "háblame": 69,
    "tour": 130,
    "montes": 82,
    "visitar": 140,
    "concha": 26,
    "y": 142,
    "toro": 129,
    "puedo": 95,
    "aconcagua": 2,
    "crear": 28,
    "una": 134,
    "cuenta": 29,
    "registrarme": 104,
    "perfil": 91,
    "nuevo": 86,
    "gustaría": 61,
    "suscribirme": 119,
    "iniciar": 71,
    "sesión": 114,
    "entrar": 45,
    "mi": 81,
    "login": 76,
    "email": 42,
    "es": 46,
    "test": 124,
    "gmail": 55,
    "com": 22,
    "joseph": 72,
    "parra": 89,
    "cl": 20,
    "guarda": 58,
    "cepa": 17,
    "favorita": 51,
    "syrah": 121,
    "anota": 5,
    "vinos": 139,
    "colchagua": 21,
    "este": 47,
    "gusto": 62,
    "secos": 112,
    "valorar": 136,
    "calificar": 13,
    "recorrido": 103,
    "darle": 34,
    "estrellas": 49,
    "dar": 33,
    "puntaje": 96,
    "casa": 15,
    "silva": 115,
    "dejar": 36,
    "reseña": 105,
    "reseñar": 106,
    "hice": 66,
    "ayuda": 6,
    "puedes": 94,
    "hacer": 64,
    "menú": 80,
    "cuáles": 30,
    "son": 117,
    "tus": 132,
    "comandos": 23,
    "no": 83,
    "sé": 122,
    "cómo": 31,
    "funcionas": 54,
    "le": 74,
    "doy": 39,
    "estrella": 48,
    "fue": 53,
    "increíble": 70,
    "encantó": 44,
    "guía": 63,
    "horrible": 68,
    "lo": 75,
    "recomiendo": 101,
    "gran": 57,
    "experiencia": 50,
    "gracias": 56,
    "sin": 116,
    "comentario": 24
  },
  "intent": {
    "saludar": 12,
    "despedirse": 1,
    "recomendar_vino": 10,
    "informar_ano": 3,
    "informar_gusto": 5,
    "buscar_tour_vina": 0,
    "recomendar_tour": 9,
    "registrar_usuario": 11,
    "iniciar_sesion": 7,
    "guardar_preferencia_vino": 2,
    "valorar_tour": 13,
    "pedir_ayuda": 8,
    "informar_rating": 6,
    "informar_comentario": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_buscar_tour": 1,
    "action_guardar_preferencia": 7,
    "action_iniciar_sesion": 8,
    "action_recomendar_tour_db": 10,
    "action_recomendar_vino_db": 11,
    "action_registrar_usuario": 12,
    "utter_ayuda": 18,
    "utter_despedirse": 19,
    "utter_saludar": 20,
    "valorar_tour_form": 21
  },
  "action_text": null,
  "intent_response_key": null
}