{
  "text": {
    "hola": 31,
    "buenos": 6,
    "dias": 18,
    "que": 48,
    "tal": 60,
    "adios": 2,
    "chao": 11,
    "nos": 40,
    "vemos": 69,
    "recomiéndame": 52,
    "un": 67,
    "vino": 70,
    "qué": 50,
    "me": 37,
    "recomiendas": 51,
    "tinto": 63,
    "tienes": 62,
    "carmenere": 9,
    "busco": 7,
    "blanco": 4,
    "quiero": 49,
    "orgánico": 42,
    "para": 43,
    "sushi": 59,
    "fresco": 26,
    "del": 17,
    "valle": 68,
    "de": 16,
    "casablanca": 10,
    "cabernet": 8,
    "robusto": 54,
    "dulce": 19,
    "sugieres": 58,
    "con": 15,
    "notas": 41,
    "a": 0,
    "chocolate": 13,
    "gustan": 28,
    "los": 35,
    "tintos": 64,
    "prefiero": 46,
    "blancos": 5,
    "gusta": 27,
    "el": 21,
    "tiene": 61,
    "ser": 57,
    "algo": 3,
    "seco": 56,
    "parrillada": 44,
    "mi": 38,
    "comida": 14,
    "es": 25,
    "charcutería": 12,
    "pimienta": 45,
    "tours": 66,
    "hay": 30,
    "en": 22,
    "la": 34,
    "viña": 72,
    "santa": 55,
    "rita": 53,
    "háblame": 32,
    "tour": 65,
    "montes": 39,
    "info": 33,
    "errázuriz": 24,
    "puedo": 47,
    "visitar": 71,
    "dónde": 20,
    "hacer": 29,
    "enoturismo": 23,
    "aconcagua": 1,
    "maipo": 36
  },
  "intent": {
    "saludar": 5,
    "despedirse": 1,
    "recomendar_vino": 4,
    "informar_gusto": 2,
    "buscar_tour_vina": 0,
    "recomendar_tour": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_buscar_tour": 1,
    "action_recomendar_tour_db": 8,
    "action_recomendar_vino_db": 9,
    "utter_despedirse": 15,
    "utter_saludar": 16
  },
  "action_text": null,
  "intent_response_key": null
}