{
  "text": {
    "hola": 29,
    "buenos": 8,
    "dias": 21,
    "que": 44,
    "tal": 57,
    "adios": 3,
    "chao": 13,
    "nos": 36,
    "vemos": 67,
    "recomiéndame": 48,
    "un": 65,
    "vino": 68,
    "qué": 46,
    "me": 34,
    "recomiendas": 47,
    "tinto": 60,
    "tienes": 59,
    "carmenere": 11,
    "busco": 9,
    "blanco": 6,
    "para": 39,
    "sushi": 56,
    "fresco": 25,
    "del": 20,
    "valle": 66,
    "de": 19,
    "casablanca": 12,
    "cabernet": 10,
    "robusto": 50,
    "dulce": 22,
    "sugieres": 55,
    "con": 15,
    "notas": 37,
    "a": 1,
    "chocolate": 14,
    "quiero": 45,
    "__number__": 0,
    "dame": 18,
    "sauvignon": 52,
    "año": 5,
    "la": 31,
    "cosecha": 17,
    "sea": 53,
    "algo": 4,
    "gustan": 27,
    "los": 32,
    "tintos": 61,
    "prefiero": 42,
    "blancos": 7,
    "gusta": 26,
    "el": 23,
    "tiene": 58,
    "ser": 54,
    "orgánico": 38,
    "parrillada": 40,
    "pimienta": 41,
    "en": 24,
    "maipo": 33,
    "tours": 64,
    "hay": 28,
    "viña": 70,
    "santa": 51,
    "rita": 49,
    "háblame": 30,
    "tour": 63,
    "montes": 35,
    "visitar": 69,
    "concha": 16,
    "y": 71,
    "toro": 62,
    "puedo": 43,
    "aconcagua": 2
  },
  "intent": {
    "saludar": 6,
    "despedirse": 1,
    "recomendar_vino": 5,
    "informar_ano": 2,
    "informar_gusto": 3,
    "buscar_tour_vina": 0,
    "recomendar_tour": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_buscar_tour": 1,
    "action_recomendar_tour_db": 8,
    "action_recomendar_vino_db": 9,
    "utter_despedirse": 15,
    "utter_saludar": 16
  },
  "action_text": null,
  "intent_response_key": null
}