{
  "text": {
    "hola": 54,
    "buenos": 10,
    "dias": 34,
    "que": 79,
    "tal": 100,
    "adios": 3,
    "chao": 17,
    "nos": 67,
    "vemos": 114,
    "recomiéndame": 83,
    "un": 110,
    "vino": 115,
    "qué": 81,
    "me": 62,
    "recomiendas": 82,
    "tinto": 104,
    "tienes": 103,
    "carmenere": 14,
    "busco": 11,
    "blanco": 8,
    "para": 71,
    "sushi": 97,
    "fresco": 44,
    "del": 33,
    "valle": 112,
    "de": 32,
    "casablanca": 15,
    "cabernet": 12,
    "robusto": 87,
    "dulce": 35,
    "sugieres": 95,
    "con": 23,
    "notas": 68,
    "a": 1,
    "chocolate": 18,
    "quiero": 80,
    "__number__": 0,
    "dame": 30,
    "sauvignon": 89,
    "año": 7,
    "la": 58,
    "cosecha": 25,
    "sea": 90,
    "algo": 4,
    "gustan": 49,
    "los": 60,
    "tintos": 105,
    "prefiero": 76,
    "blancos": 9,
    "gusta": 48,
    "el": 36,
    "tiene": 102,
    "ser": 92,
    "orgánico": 70,
    "parrillada": 73,
    "pimienta": 75,
    "en": 38,
    "maipo": 61,
    "tours": 108,
    "hay": 53,
    "viña": 118,
    "santa": 88,
    "rita": 86,
    "háblame": 55,
    "tour": 107,
    "montes": 65,
    "visitar": 117,
    "concha": 24,
    "y": 119,
    "toro": 106,
    "puedo": 78,
    "aconcagua": 2,
    "crear": 26,
    "una": 111,
    "cuenta": 27,
    "registrarme": 85,
    "perfil": 74,
    "nuevo": 69,
    "gustaría": 50,
    "suscribirme": 96,
    "iniciar": 56,
    "sesión": 93,
    "entrar": 39,
    "mi": 64,
    "login": 59,
    "email": 37,
    "es": 40,
    "test": 101,
    "gmail": 46,
    "com": 21,
    "joseph": 57,
    "parra": 72,
    "cl": 19,
    "guarda": 47,
    "cepa": 16,
    "favorita": 43,
    "syrah": 98,
    "anota": 5,
    "vinos": 116,
    "colchagua": 20,
    "este": 41,
    "gusto": 51,
    "secos": 91,
    "valorar": 113,
    "calificar": 13,
    "recorrido": 84,
    "darle": 31,
    "estrellas": 42,
    "ayuda": 6,
    "puedes": 77,
    "hacer": 52,
    "menú": 63,
    "cuáles": 28,
    "son": 94,
    "tus": 109,
    "comandos": 22,
    "no": 66,
    "sé": 99,
    "cómo": 29,
    "funcionas": 45
  },
  "intent": {
    "saludar": 10,
    "despedirse": 1,
    "recomendar_vino": 8,
    "informar_ano": 3,
    "informar_gusto": 4,
    "buscar_tour_vina": 0,
    "recomendar_tour": 7,
    "registrar_usuario": 9,
    "iniciar_sesion": 5,
    "guardar_preferencia_vino": 2,
    "valorar_tour": 11,
    "pedir_ayuda": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_buscar_tour": 1,
    "action_guardar_preferencia": 7,
    "action_iniciar_sesion": 8,
    "action_recomendar_tour_db": 10,
    "action_recomendar_vino_db": 11,
    "action_registrar_usuario": 12,
    "action_valorar_tour": 18,
    "utter_ayuda": 19,
    "utter_despedirse": 20,
    "utter_saludar": 21
  },
  "action_text": null,
  "intent_response_key": null
}