{
  "text": {
    " ": 0,
    "h": 536,
    "o": 779,
    "l": 646,
    "a": 212,
    " h": 80,
    "ho": 553,
    "ol": 790,
    "la": 651,
    "a ": 213,
    " ho": 84,
    "hol": 556,
    "ola": 791,
    "la ": 652,
    " hol": 85,
    "hola": 557,
    "ola ": 792,
    "b": 304,
    "u": 1043,
    "e": 413,
    "n": 719,
    "s": 939,
    " b": 18,
    "bu": 316,
    "ue": 1051,
    "en": 446,
    "no": 754,
    "os": 823,
    "s ": 940,
    " bu": 21,
    "bue": 317,
    "uen": 1056,
    "eno": 454,
    "nos": 758,
    "os ": 824,
    " bue": 22,
    "buen": 318,
    "ueno": 1057,
    "enos": 455,
    "nos ": 759,
    "d": 386,
    "i": 561,
    " d": 47,
    "di": 401,
    "ia": 563,
    "as": 284,
    " di": 54,
    "dia": 402,
    "ias": 566,
    "as ": 285,
    " dia": 55,
    "dias": 403,
    "ias ": 567,
    "q": 859,
    " q": 131,
    "qu": 860,
    "e ": 414,
    " qu": 132,
    "que": 861,
    "ue ": 1052,
    " que": 133,
    "que ": 862,
    "t": 1001,
    " t": 162,
    "ta": 1006,
    "al": 243,
    "l ": 647,
    " ta": 163,
    "tal": 1008,
    "al ": 244,
    " tal": 164,
    "tal ": 1009,
    " a": 4,
    "ad": 227,
    "io": 613,
    " ad": 8,
    "adi": 230,
    "dio": 404,
    "ios": 616,
    " adi": 9,
    "adio": 231,
    "dios": 405,
    "ios ": 617,
    "c": 322,
    " c": 24,
    "ch": 342,
    "ha": 541,
    "ao": 267,
    "o ": 780,
    " ch": 32,
    "cha": 343,
    "hao": 547,
    "ao ": 268,
    " cha": 33,
    "chao": 346,
    "hao ": 548,
    " n": 110,
    " no": 111,
    " nos": 113,
    "v": 1101,
    "m": 691,
    " v": 179,
    "ve": 1106,
    "em": 441,
    "mo": 713,
    " ve": 182,
    "vem": 1107,
    "emo": 444,
    "mos": 717,
    " vem": 183,
    "vemo": 1108,
    "emos": 445,
    "mos ": 718,
    "r": 867,
    "é": 1140,
    " r": 136,
    "re": 884,
    "ec": 419,
    "co": 356,
    "om": 796,
    "mi": 707,
    "ié": 633,
    "én": 1142,
    "nd": 736,
    "da": 387,
    "am": 253,
    "me": 702,
    " re": 137,
    "rec": 888,
    "eco": 422,
    "com": 361,
    "omi": 800,
    "mié": 711,
    "ién": 634,
    "énd": 1143,
    "nda": 737,
    "dam": 389,
    "ame": 254,
    "me ": 703,
    " rec": 138,
    "reco": 889,
    "ecom": 423,
    "comi": 364,
    "omié": 802,
    "mién": 712,
    "iénd": 635,
    "énda": 1144,
    "ndam": 738,
    "dame": 390,
    "ame ": 255,
    " u": 175,
    "un": 1073,
    "n ": 720,
    " un": 176,
    "un ": 1074,
    " un ": 177,
    "vi": 1109,
    "in": 604,
    " vi": 184,
    "vin": 1112,
    "ino": 608,
    "no ": 755,
    " vin": 185,
    "vino": 1113,
    "ino ": 609,
    "ué": 1099,
    "é ": 1141,
    "qué": 865,
    "ué ": 1100,
    " qué": 135,
    "qué ": 866,
    " m": 100,
    " me": 103,
    " me ": 104,
    "ie": 581,
    "mie": 709,
    "ien": 582,
    "end": 448,
    "das": 393,
    "omie": 801,
    "mien": 710,
    "iend": 583,
    "enda": 449,
    "ndas": 739,
    "das ": 394,
    "ti": 1022,
    "nt": 762,
    "to": 1027,
    " ti": 167,
    "tin": 1025,
    "int": 611,
    "nto": 767,
    "to ": 1028,
    " tin": 169,
    "tint": 1026,
    "into": 612,
    "nto ": 768,
    "ne": 742,
    "es": 479,
    "tie": 1023,
    "ene": 450,
    "nes": 746,
    "es ": 480,
    " tie": 168,
    "tien": 1024,
    "iene": 584,
    "enes": 453,
    "nes ": 747,
    "ca": 323,
    "ar": 269,
    "rm": 917,
    "er": 466,
    " ca": 25,
    "car": 331,
    "arm": 277,
    "rme": 918,
    "men": 704,
    "ner": 744,
    "ere": 470,
    "re ": 885,
    " car": 28,
    "carm": 333,
    "arme": 278,
    "rmen": 920,
    "mene": 705,
    "ener": 452,
    "nere": 745,
    "ere ": 471,
    "us": 1083,
    "sc": 948,
    "bus": 319,
    "usc": 1085,
    "sco": 949,
    "co ": 357,
    " bus": 23,
    "busc": 320,
    "usco": 1086,
    "sco ": 950,
    "bl": 312,
    "an": 256,
    "nc": 725,
    " bl": 19,
    "bla": 313,
    "lan": 657,
    "anc": 258,
    "nco": 733,
    " bla": 20,
    "blan": 315,
    "lanc": 658,
    "anco": 260,
    "nco ": 734,
    "p": 836,
    " p": 120,
    "pa": 837,
    "ra": 872,
    " pa": 121,
    "par": 839,
    "ara": 271,
    "ra ": 873,
    " par": 122,
    "para": 840,
    "ara ": 272,
    " s": 144,
    "su": 990,
    "sh": 965,
    "hi": 551,
    "i ": 562,
    " su": 155,
    "sus": 993,
    "ush": 1088,
    "shi": 966,
    "hi ": 552,
    " sus": 157,
    "sush": 995,
    "ushi": 1089,
    "shi ": 967,
    "f": 494,
    " f": 69,
    "fr": 505,
    " fr": 72,
    "fre": 506,
    "res": 896,
    "esc": 481,
    " fre": 73,
    "fres": 507,
    "resc": 898,
    "esco": 482,
    "de": 395,
    "el": 437,
    " de": 51,
    "del": 397,
    "el ": 438,
    " del": 53,
    "del ": 398,
    "va": 1102,
    "ll": 678,
    "le": 668,
    " va": 180,
    "val": 1103,
    "all": 249,
    "lle": 682,
    "le ": 669,
    " val": 181,
    "vall": 1104,
    "alle": 250,
    "lle ": 683,
    "de ": 396,
    " de ": 52,
    "sa": 941,
    "ab": 217,
    "cas": 334,
    "asa": 286,
    "sab": 942,
    "abl": 220,
    "nca": 726,
    "ca ": 324,
    " cas": 29,
    "casa": 335,
    "asab": 287,
    "sabl": 943,
    "abla": 221,
    "anca": 259,
    "nca ": 727,
    "be": 305,
    "rn": 921,
    "et": 489,
    "t ": 1002,
    "cab": 325,
    "abe": 218,
    "ber": 306,
    "ern": 475,
    "rne": 922,
    "net": 748,
    "et ": 490,
    " cab": 26,
    "cabe": 326,
    "aber": 219,
    "bern": 308,
    "erne": 476,
    "rnet": 923,
    "net ": 749,
    "ro": 924,
    "ob": 781,
    "st": 976,
    " ro": 142,
    "rob": 926,
    "obu": 782,
    "ust": 1090,
    "sto": 985,
    " rob": 143,
    "robu": 927,
    "obus": 783,
    "bust": 321,
    "usto": 1092,
    "sto ": 986,
    "du": 410,
    "ul": 1067,
    "lc": 663,
    "ce": 336,
    " du": 56,
    "dul": 411,
    "ulc": 1068,
    "lce": 664,
    "ce ": 337,
    " dul": 57,
    "dulc": 412,
    "ulce": 1069,
    "lce ": 665,
    "g": 511,
    "ug": 1061,
    "gi": 512,
    "sug": 991,
    "ugi": 1062,
    "gie": 513,
    "ier": 586,
    " sug": 156,
    "sugi": 992,
    "ugie": 1063,
    "gier": 514,
    "iere": 587,
    "eres": 472,
    "res ": 897,
    "on": 803,
    " co": 35,
    "con": 365,
    "on ": 804,
    " con": 38,
    "con ": 366,
    "ot": 828,
    "not": 760,
    "ota": 829,
    "tas": 1015,
    " not": 114,
    "nota": 761,
    "otas": 831,
    "tas ": 1016,
    " a ": 5,
    "oc": 784,
    "at": 288,
    "te": 1017,
    "cho": 347,
    "hoc": 554,
    "oco": 785,
    "col": 358,
    "lat": 661,
    "ate": 289,
    "te ": 1018,
    " cho": 34,
    "choc": 348,
    "hoco": 555,
    "ocol": 786,
    "cola": 359,
    "olat": 793,
    "late": 662,
    "ate ": 290,
    "ui": 1064,
    "qui": 863,
    "uie": 1065,
    "ero": 477,
    "ro ": 925,
    " qui": 134,
    "quie": 864,
    "uier": 1066,
    "iero": 588,
    "ero ": 478,
    "_": 203,
    " _": 1,
    "__": 205,
    "_n": 209,
    "nu": 772,
    "um": 1070,
    "mb": 699,
    "r_": 869,
    "_ ": 204,
    " __": 2,
    "__n": 207,
    "_nu": 210,
    "num": 775,
    "umb": 1071,
    "mbe": 700,
    "er_": 468,
    "r__": 870,
    "__ ": 206,
    " __n": 3,
    "__nu": 208,
    "_num": 211,
    "numb": 776,
    "umbe": 1072,
    "mber": 701,
    "ber_": 307,
    "er__": 469,
    "r__ ": 871,
    " da": 48,
    " dam": 49,
    "au": 291,
    "uv": 1093,
    "ig": 592,
    "gn": 522,
    " sa": 145,
    "sau": 946,
    "auv": 292,
    "uvi": 1094,
    "vig": 1110,
    "ign": 593,
    "gno": 523,
    "non": 756,
    " sau": 147,
    "sauv": 947,
    "auvi": 293,
    "uvig": 1095,
    "vign": 1111,
    "igno": 594,
    "gnon": 524,
    "non ": 757,
    "ñ": 1148,
    "añ": 301,
    "ño": 1151,
    " añ": 16,
    "año": 302,
    "ño ": 1152,
    " año": 17,
    "año ": 303,
    " l": 94,
    " la": 95,
    " la ": 96,
    "se": 953,
    "cos": 370,
    "ose": 825,
    "sec": 956,
    "ech": 420,
    "ha ": 542,
    " cos": 39,
    "cose": 372,
    "osec": 826,
    "sech": 957,
    "echa": 421,
    "cha ": 344,
    "ea": 415,
    " se": 148,
    "sea": 954,
    "ea ": 416,
    " sea": 149,
    "sea ": 955,
    "lg": 672,
    "go": 525,
    " al": 10,
    "alg": 245,
    "lgo": 673,
    "go ": 526,
    " alg": 11,
    "algo": 246,
    "lgo ": 674,
    " g": 76,
    "gu": 527,
    " gu": 77,
    "gus": 531,
    "sta": 979,
    "tan": 1010,
    "an ": 257,
    " gus": 79,
    "gust": 532,
    "usta": 1091,
    "stan": 981,
    "tan ": 1011,
    "lo": 684,
    " lo": 97,
    "los": 689,
    " los": 99,
    "los ": 690,
    "tos": 1031,
    "ntos": 769,
    "tos ": 1032,
    "pr": 853,
    "ef": 431,
    "fi": 498,
    " pr": 127,
    "pre": 854,
    "ref": 890,
    "efi": 432,
    "fie": 501,
    " pre": 128,
    "pref": 855,
    "refi": 891,
    "efie": 433,
    "fier": 502,
    "ncos": 735,
    "cos ": 371,
    "ta ": 1007,
    "sta ": 980,
    " e": 58,
    " el": 59,
    " el ": 60,
    "ne ": 743,
    "ene ": 451,
    "r ": 868,
    "ser": 961,
    "er ": 467,
    " ser": 151,
    "ser ": 962,
    "á": 1130,
    " o": 117,
    "or": 812,
    "rg": 902,
    "gá": 533,
    "án": 1137,
    "ni": 750,
    "ic": 571,
    " or": 118,
    "org": 815,
    "rgá": 903,
    "gán": 534,
    "áni": 1138,
    "nic": 751,
    "ico": 576,
    " org": 119,
    "orgá": 816,
    "rgán": 904,
    "gáni": 535,
    "ánic": 1139,
    "nico": 753,
    "ico ": 577,
    "rr": 928,
    "ri": 905,
    "il": 595,
    "arr": 279,
    "rri": 931,
    "ril": 910,
    "ill": 599,
    "lla": 679,
    "lad": 653,
    "ada": 228,
    "da ": 388,
    "parr": 841,
    "arri": 281,
    "rril": 933,
    "rill": 911,
    "illa": 600,
    "llad": 680,
    "lada": 654,
    "ada ": 229,
    "pi": 848,
    "im": 601,
    " pi": 125,
    "pim": 849,
    "imi": 602,
    "ent": 456,
    "nta": 763,
    " pim": 126,
    "pimi": 850,
    "imie": 603,
    "ient": 585,
    "enta": 457,
    "nta ": 764,
    " en": 63,
    "en ": 447,
    " en ": 64,
    "ma": 693,
    "ai": 237,
    "ip": 618,
    "po": 851,
    " ma": 101,
    "mai": 694,
    "aip": 241,
    "ipo": 619,
    "po ": 852,
    " mai": 102,
    "maip": 696,
    "aipo": 242,
    "ipo ": 620,
    "ou": 832,
    "ur": 1079,
    "rs": 934,
    " to": 170,
    "tou": 1033,
    "our": 833,
    "urs": 1081,
    "rs ": 935,
    " tou": 172,
    "tour": 1034,
    "ours": 835,
    "urs ": 1082,
    "y": 1122,
    "ay": 297,
    "y ": 1123,
    " ha": 81,
    "hay": 549,
    "ay ": 298,
    " hay": 83,
    "hay ": 550,
    "iñ": 636,
    "ña": 1149,
    "viñ": 1116,
    "iña": 637,
    "ña ": 1150,
    " viñ": 187,
    "viña": 1117,
    "iña ": 638,
    "san": 944,
    "ant": 265,
    " san": 146,
    "sant": 945,
    "anta": 266,
    "it": 629,
    " ri": 140,
    "rit": 912,
    "ita": 630,
    " rit": 141,
    "rita": 913,
    "ita ": 631,
    "há": 558,
    "áb": 1131,
    " há": 86,
    "háb": 559,
    "ábl": 1132,
    "lam": 655,
    " háb": 87,
    "hábl": 560,
    "ábla": 1133,
    "blam": 314,
    "lame": 656,
    "ur ": 1080,
    "our ": 834,
    " mo": 108,
    "mon": 715,
    "ont": 810,
    "nte": 765,
    "tes": 1019,
    " mon": 109,
    "mont": 716,
    "onte": 811,
    "ntes": 766,
    "tes ": 1020,
    "is": 624,
    "si": 968,
    "vis": 1114,
    "isi": 625,
    "sit": 969,
    "tar": 1012,
    "ar ": 270,
    " vis": 186,
    "visi": 1115,
    "isit": 626,
    "sita": 970,
    "itar": 632,
    "tar ": 1013,
    "onc": 807,
    "nch": 729,
    "conc": 367,
    "onch": 809,
    "ncha": 730,
    " y": 188,
    " y ": 189,
    "tor": 1029,
    "oro": 819,
    " tor": 171,
    "toro": 1030,
    "oro ": 820,
    "pu": 856,
    "ed": 426,
    "do": 406,
    " pu": 129,
    "pue": 857,
    "ued": 1053,
    "edo": 429,
    "do ": 407,
    " pue": 130,
    "pued": 858,
    "uedo": 1055,
    "edo ": 430,
    "ac": 222,
    "ag": 232,
    "ua": 1044,
    " ac": 6,
    "aco": 225,
    "cag": 327,
    "agu": 233,
    "gua": 528,
    "ua ": 1045,
    " aco": 7,
    "acon": 226,
    "onca": 808,
    "ncag": 728,
    "cagu": 328,
    "agua": 234,
    "gua ": 529,
    "cr": 373,
    " cr": 40,
    "cre": 374,
    "rea": 886,
    "ear": 417,
    " cre": 41,
    "crea": 375,
    "rear": 887,
    "ear ": 418,
    "na": 721,
    "una": 1075,
    "na ": 722,
    " una": 178,
    "una ": 1076,
    "cu": 378,
    " cu": 42,
    "cue": 379,
    " cue": 43,
    "cuen": 380,
    "uent": 1058,
    "eg": 434,
    "tr": 1035,
    "reg": 892,
    "egi": 435,
    "gis": 517,
    "ist": 627,
    "str": 987,
    "tra": 1036,
    "rar": 878,
    " reg": 139,
    "regi": 893,
    "egis": 436,
    "gist": 518,
    "istr": 628,
    "stra": 988,
    "trar": 1037,
    "rarm": 880,
    "rme ": 919,
    "pe": 842,
    "rf": 899,
    " pe": 123,
    "per": 843,
    "erf": 473,
    "rfi": 900,
    "fil": 503,
    "il ": 596,
    " per": 124,
    "perf": 844,
    "erfi": 474,
    "rfil": 901,
    "fil ": 504,
    "ev": 491,
    "vo": 1118,
    " nu": 115,
    "nue": 773,
    "uev": 1059,
    "evo": 492,
    "vo ": 1119,
    " nue": 116,
    "nuev": 774,
    "uevo": 1060,
    "evo ": 493,
    "í": 1145,
    "rí": 936,
    "ía": 1146,
    "arí": 282,
    "ría": 937,
    "ía ": 1147,
    "star": 982,
    "tarí": 1014,
    "aría": 283,
    "ría ": 938,
    "ib": 568,
    "bi": 309,
    "ir": 621,
    "scr": 951,
    "cri": 376,
    "rib": 906,
    "ibi": 569,
    "bir": 310,
    "irm": 622,
    "susc": 994,
    "uscr": 1087,
    "scri": 952,
    "crib": 377,
    "ribi": 907,
    "ibir": 570,
    "birm": 311,
    "irme": 623,
    " i": 88,
    "ci": 349,
    " in": 89,
    "ini": 606,
    "ici": 574,
    "cia": 350,
    "iar": 564,
    " ini": 90,
    "inic": 607,
    "nici": 752,
    "icia": 575,
    "ciar": 351,
    "iar ": 565,
    "ó": 1153,
    "ió": 639,
    "ón": 1157,
    "ses": 963,
    "esi": 483,
    "sió": 971,
    "ión": 640,
    "ón ": 1158,
    " ses": 152,
    "sesi": 964,
    "esió": 484,
    "sión": 972,
    "ión ": 641,
    "ntr": 770,
    " ent": 65,
    "entr": 458,
    "ntra": 771,
    "rar ": 879,
    " mi": 106,
    "mi ": 708,
    " mi ": 107,
    "og": 787,
    "log": 685,
    "ogi": 788,
    "gin": 515,
    "in ": 605,
    " log": 98,
    "logi": 686,
    "ogin": 789,
    "gin ": 516,
    " em": 61,
    "ema": 442,
    "ail": 238,
    " ema": 62,
    "emai": 443,
    "mail": 695,
    "ail ": 239,
    " es": 66,
    " es ": 67,
    "@": 196,
    ".": 190,
    "t@": 1003,
    "@g": 197,
    "gm": 519,
    "l.": 648,
    ".c": 191,
    "m ": 692,
    " te": 165,
    "est": 485,
    "st@": 977,
    "t@g": 1004,
    "@gm": 198,
    "gma": 520,
    "il.": 597,
    "l.c": 649,
    ".co": 194,
    "om ": 797,
    " tes": 166,
    "test": 1021,
    "est@": 486,
    "st@g": 978,
    "t@gm": 1005,
    "@gma": 199,
    "gmai": 521,
    "ail.": 240,
    "il.c": 598,
    "l.co": 650,
    ".com": 195,
    "com ": 362,
    "j": 642,
    " j": 91,
    "jo": 643,
    "ep": 461,
    "ph": 845,
    "h@": 538,
    "@p": 200,
    "a.": 214,
    "cl": 354,
    " jo": 92,
    "jos": 644,
    "sep": 959,
    "eph": 464,
    "ph@": 846,
    "h@p": 539,
    "@pa": 201,
    "rra": 929,
    "ra.": 874,
    "a.c": 215,
    ".cl": 192,
    "cl ": 355,
    " jos": 93,
    "jose": 645,
    "osep": 827,
    "seph": 960,
    "eph@": 465,
    "ph@p": 847,
    "h@pa": 540,
    "@par": 202,
    "arra": 280,
    "rra.": 930,
    "ra.c": 875,
    "a.cl": 216,
    ".cl ": 193,
    "rd": 881,
    "uar": 1046,
    "ard": 273,
    "rda": 882,
    " gua": 78,
    "guar": 530,
    "uard": 1047,
    "arda": 274,
    "rda ": 883,
    " ce": 30,
    "cep": 338,
    "epa": 462,
    "pa ": 838,
    " cep": 31,
    "cepa": 339,
    "epa ": 463,
    "fa": 495,
    "av": 294,
    " fa": 70,
    "fav": 496,
    "avo": 295,
    "vor": 1120,
    "ori": 817,
    " fav": 71,
    "favo": 497,
    "avor": 296,
    "vori": 1121,
    "orit": 818,
    "sy": 996,
    "yr": 1124,
    "ah": 235,
    "h ": 537,
    " sy": 158,
    "syr": 997,
    "yra": 1125,
    "rah": 876,
    "ah ": 236,
    " syr": 159,
    "syra": 998,
    "yrah": 1126,
    "rah ": 877,
    " an": 12,
    "ano": 263,
    " ano": 13,
    "anot": 264,
    "ota ": 830,
    "inos": 610,
    "olc": 794,
    "lch": 666,
    "hag": 545,
    " col": 36,
    "colc": 360,
    "olch": 795,
    "lcha": 667,
    "chag": 345,
    "hagu": 546,
    "ste": 983,
    " est": 68,
    "este": 487,
    "ste ": 984,
    " sec": 150,
    "seco": 958,
    "ecos": 425,
    "alo": 251,
    "lor": 687,
    "ora": 813,
    "valo": 1105,
    "alor": 252,
    "lora": 688,
    "orar": 814,
    "li": 675,
    "if": 589,
    "cal": 329,
    "ali": 247,
    "lif": 676,
    "ifi": 590,
    "fic": 499,
    "ica": 572,
    " cal": 27,
    "cali": 330,
    "alif": 248,
    "lifi": 677,
    "ific": 591,
    "fica": 500,
    "icar": 573,
    "car ": 332,
    "id": 578,
    "cor": 368,
    "orr": 821,
    "rid": 908,
    "ido": 579,
    "ecor": 424,
    "corr": 369,
    "orri": 822,
    "rrid": 932,
    "rido": 909,
    "ido ": 580,
    "rl": 914,
    "dar": 391,
    "arl": 275,
    "rle": 915,
    " dar": 50,
    "darl": 392,
    "arle": 276,
    "rle ": 916,
    "tre": 1038,
    "rel": 894,
    "ell": 439,
    "las": 659,
    "estr": 488,
    "stre": 989,
    "trel": 1039,
    "rell": 895,
    "ella": 440,
    "llas": 681,
    "las ": 660,
    "yu": 1127,
    "ud": 1048,
    " ay": 14,
    "ayu": 299,
    "yud": 1128,
    "uda": 1049,
    " ayu": 15,
    "ayud": 300,
    "yuda": 1129,
    "uda ": 1050,
    "ede": 427,
    "des": 399,
    "uede": 1054,
    "edes": 428,
    "des ": 400,
    "hac": 543,
    "ace": 223,
    "cer": 340,
    " hac": 82,
    "hace": 544,
    "acer": 224,
    "cer ": 341,
    "ú": 1159,
    "nú": 777,
    "ú ": 1160,
    "enú": 459,
    "nú ": 778,
    " men": 105,
    "menú": 706,
    "enú ": 460,
    "uá": 1096,
    "ál": 1134,
    "cuá": 381,
    "uál": 1097,
    "ále": 1135,
    "les": 670,
    " cuá": 44,
    "cuál": 382,
    "uále": 1098,
    "áles": 1136,
    "les ": 671,
    "so": 973,
    " so": 153,
    "son": 974,
    " son": 154,
    "son ": 975,
    "tu": 1040,
    " tu": 173,
    "tus": 1041,
    "us ": 1084,
    " tus": 174,
    "tus ": 1042,
    "oma": 798,
    "man": 697,
    "and": 261,
    "ndo": 740,
    "dos": 408,
    " com": 37,
    "coma": 363,
    "oman": 799,
    "mand": 698,
    "ando": 262,
    "ndos": 741,
    "dos ": 409,
    " no ": 112,
    "sé": 999,
    " sé": 160,
    "sé ": 1000,
    " sé ": 161,
    "có": 383,
    "óm": 1154,
    " có": 45,
    "cóm": 384,
    "ómo": 1155,
    "mo ": 714,
    " cóm": 46,
    "cómo": 385,
    "ómo ": 1156,
    "fu": 508,
    " fu": 74,
    "fun": 509,
    "unc": 1077,
    "nci": 731,
    "cio": 352,
    "ion": 614,
    "ona": 805,
    "nas": 723,
    " fun": 75,
    "func": 510,
    "unci": 1078,
    "ncio": 732,
    "cion": 353,
    "iona": 615,
    "onas": 806,
    "nas ": 724
  },
  "response": null,
  "action_text": null
}