{
  "text": {
    "hola": 38,
    "buenos": 6,
    "dias": 21,
    "que": 60,
    "tal": 74,
    "cómo": 18,
    "estás": 30,
    "adios": 2,
    "chao": 12,
    "nos": 51,
    "vemos": 87,
    "hasta": 36,
    "luego": 45,
    "recomiéndame": 64,
    "un": 83,
    "vino": 88,
    "qué": 62,
    "me": 47,
    "recomiendas": 63,
    "tinto": 78,
    "tienes": 77,
    "carmenere": 9,
    "busco": 7,
    "blanco": 4,
    "quiero": 61,
    "orgánico": 53,
    "para": 54,
    "sushi": 73,
    "fresco": 31,
    "del": 20,
    "valle": 86,
    "de": 19,
    "casablanca": 11,
    "cabernet": 8,
    "robusto": 67,
    "dulce": 22,
    "sugieres": 72,
    "con": 16,
    "notas": 52,
    "a": 0,
    "chocolate": 14,
    "pinot": 57,
    "noir": 50,
    "ligero": 43,
    "ensaladas": 27,
    "gustan": 33,
    "los": 44,
    "tintos": 79,
    "prefiero": 58,
    "blancos": 5,
    "gusta": 32,
    "el": 24,
    "tiene": 76,
    "ser": 70,
    "algo": 3,
    "seco": 69,
    "parrillada": 55,
    "mi": 48,
    "comida": 15,
    "es": 29,
    "charcutería": 13,
    "pimienta": 56,
    "en": 25,
    "maipo": 46,
    "tenga": 75,
    "gusto": 34,
    "vainilla": 85,
    "tours": 82,
    "hay": 37,
    "la": 42,
    "viña": 90,
    "santa": 68,
    "rita": 66,
    "háblame": 39,
    "tour": 81,
    "montes": 49,
    "info": 40,
    "errázuriz": 28,
    "casa": 10,
    "silva": 71,
    "visitar": 89,
    "concha": 17,
    "y": 91,
    "toro": 80,
    "puedo": 59,
    "dónde": 23,
    "hacer": 35,
    "enoturismo": 26,
    "ir": 41,
    "una": 84,
    "recorrido": 65,
    "aconcagua": 1
  },
  "intent": {
    "saludar": 5,
    "despedirse": 1,
    "recomendar_vino": 4,
    "informar_gusto": 2,
    "buscar_tour_vina": 0,
    "recomendar_tour": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_buscar_tour": 1,
    "action_recomendar_tour_db": 8,
    "action_recomendar_vino_db": 9,
    "utter_despedirse": 15,
    "utter_saludar": 16
  },
  "action_text": null,
  "intent_response_key": null
}