{
  "text": {
    "hola": 60,
    "buenos": 10,
    "dias": 37,
    "que": 87,
    "tal": 111,
    "adios": 3,
    "chao": 18,
    "nos": 74,
    "vemos": 125,
    "recomiéndame": 91,
    "un": 121,
    "vino": 126,
    "qué": 89,
    "me": 69,
    "recomiendas": 90,
    "tinto": 115,
    "tienes": 114,
    "carmenere": 14,
    "busco": 11,
    "blanco": 8,
    "para": 78,
    "sushi": 108,
    "fresco": 49,
    "del": 36,
    "valle": 123,
    "de": 34,
    "casablanca": 16,
    "cabernet": 12,
    "robusto": 97,
    "dulce": 39,
    "sugieres": 106,
    "con": 24,
    "notas": 75,
    "a": 1,
    "chocolate": 19,
    "quiero": 88,
    "__number__": 0,
    "dame": 31,
    "sauvignon": 99,
    "año": 7,
    "la": 64,
    "cosecha": 26,
    "sea": 100,
    "algo": 4,
    "gustan": 54,
    "los": 67,
    "tintos": 116,
    "prefiero": 83,
    "blancos": 9,
    "gusta": 53,
    "el": 40,
    "tiene": 113,
    "ser": 102,
    "orgánico": 77,
    "parrillada": 80,
    "pimienta": 82,
    "en": 42,
    "maipo": 68,
    "tours": 119,
    "hay": 58,
    "viña": 129,
    "santa": 98,
    "rita": 96,
    "háblame": 61,
    "tour": 118,
    "montes": 72,
    "visitar": 128,
    "concha": 25,
    "y": 130,
    "toro": 117,
    "puedo": 85,
    "aconcagua": 2,
    "crear": 27,
    "una": 122,
    "cuenta": 28,
    "registrarme": 93,
    "perfil": 81,
    "nuevo": 76,
    "gustaría": 55,
    "suscribirme": 107,
    "iniciar": 62,
    "sesión": 103,
    "entrar": 43,
    "mi": 71,
    "login": 66,
    "email": 41,
    "es": 44,
    "test": 112,
    "gmail": 51,
    "com": 22,
    "joseph": 63,
    "parra": 79,
    "cl": 20,
    "guarda": 52,
    "cepa": 17,
    "favorita": 48,
    "syrah": 109,
    "anota": 5,
    "vinos": 127,
    "colchagua": 21,
    "este": 45,
    "gusto": 56,
    "secos": 101,
    "valorar": 124,
    "calificar": 13,
    "recorrido": 92,
    "darle": 33,
    "estrellas": 47,
    "dar": 32,
    "puntaje": 86,
    "casa": 15,
    "silva": 104,
    "dejar": 35,
    "reseña": 94,
    "reseñar": 95,
    "hice": 59,
    "ayuda": 6,
    "puedes": 84,
    "hacer": 57,
    "menú": 70,
    "cuáles": 29,
    "son": 105,
    "tus": 120,
    "comandos": 23,
    "no": 73,
    "sé": 110,
    "cómo": 30,
    "funcionas": 50,
    "le": 65,
    "doy": 38,
    "estrella": 46
  },
  "intent": {
    "saludar": 11,
    "despedirse": 1,
    "recomendar_vino": 9,
    "informar_ano": 3,
    "informar_gusto": 4,
    "buscar_tour_vina": 0,
    "recomendar_tour": 8,
    "registrar_usuario": 10,
    "iniciar_sesion": 6,
    "guardar_preferencia_vino": 2,
    "valorar_tour": 12,
    "pedir_ayuda": 7,
    "informar_rating": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_buscar_tour": 1,
    "action_guardar_preferencia": 7,
    "action_iniciar_sesion": 8,
    "action_recomendar_tour_db": 10,
    "action_recomendar_vino_db": 11,
    "action_registrar_usuario": 12,
    "utter_ayuda": 18,
    "utter_despedirse": 19,
    "utter_saludar": 20,
    "utter_valoracion_guardada": 21,
    "valorar_tour_form": 22
  },
  "action_text": null,
  "intent_response_key": null
}