{
  "text": {
    "hola": 63,
    "buenos": 10,
    "dias": 35,
    "que": 92,
    "tal": 115,
    "adios": 3,
    "chao": 17,
    "nos": 80,
    "vemos": 129,
    "recomiéndame": 97,
    "un": 125,
    "vino": 130,
    "qué": 94,
    "me": 75,
    "recomiendas": 95,
    "tinto": 119,
    "tienes": 118,
    "carmenere": 14,
    "busco": 11,
    "blanco": 8,
    "para": 84,
    "sushi": 112,
    "fresco": 49,
    "del": 34,
    "valle": 127,
    "de": 33,
    "casablanca": 15,
    "cabernet": 12,
    "robusto": 101,
    "dulce": 37,
    "sugieres": 110,
    "con": 24,
    "notas": 81,
    "a": 1,
    "chocolate": 18,
    "quiero": 93,
    "__number__": 0,
    "dame": 31,
    "sauvignon": 103,
    "año": 7,
    "la": 69,
    "cosecha": 26,
    "sea": 104,
    "algo": 4,
    "gustan": 57,
    "los": 73,
    "tintos": 120,
    "prefiero": 89,
    "blancos": 9,
    "gusta": 56,
    "el": 38,
    "tiene": 117,
    "ser": 106,
    "orgánico": 83,
    "parrillada": 86,
    "pimienta": 88,
    "en": 40,
    "maipo": 74,
    "tours": 123,
    "hay": 62,
    "viña": 133,
    "santa": 102,
    "rita": 100,
    "háblame": 65,
    "tour": 122,
    "montes": 78,
    "visitar": 132,
    "concha": 25,
    "y": 134,
    "toro": 121,
    "puedo": 91,
    "aconcagua": 2,
    "crear": 27,
    "una": 126,
    "cuenta": 28,
    "registrarme": 99,
    "perfil": 87,
    "nuevo": 82,
    "gustaría": 58,
    "suscribirme": 111,
    "iniciar": 67,
    "sesión": 107,
    "entrar": 42,
    "mi": 77,
    "login": 72,
    "email": 39,
    "es": 43,
    "test": 116,
    "gmail": 52,
    "com": 21,
    "joseph": 68,
    "parra": 85,
    "cl": 19,
    "guarda": 55,
    "cepa": 16,
    "favorita": 48,
    "syrah": 113,
    "anota": 5,
    "vinos": 131,
    "colchagua": 20,
    "este": 44,
    "gusto": 59,
    "secos": 105,
    "valorar": 128,
    "calificar": 13,
    "recorrido": 98,
    "darle": 32,
    "estrellas": 46,
    "ayuda": 6,
    "puedes": 90,
    "hacer": 61,
    "menú": 76,
    "cuáles": 29,
    "son": 109,
    "tus": 124,
    "comandos": 22,
    "no": 79,
    "sé": 114,
    "cómo": 30,
    "funcionas": 51,
    "le": 70,
    "doy": 36,
    "estrella": 45,
    "fue": 50,
    "increíble": 66,
    "encantó": 41,
    "guía": 60,
    "horrible": 64,
    "lo": 71,
    "recomiendo": 96,
    "gran": 54,
    "experiencia": 47,
    "gracias": 53,
    "sin": 108,
    "comentario": 23
  },
  "intent": {
    "saludar": 12,
    "despedirse": 1,
    "recomendar_vino": 10,
    "informar_ano": 3,
    "informar_gusto": 5,
    "buscar_tour_vina": 0,
    "recomendar_tour": 9,
    "registrar_usuario": 11,
    "iniciar_sesion": 7,
    "guardar_preferencia_vino": 2,
    "valorar_tour": 13,
    "pedir_ayuda": 8,
    "informar_rating": 6,
    "informar_comentario": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_buscar_tour": 1,
    "action_guardar_preferencia": 7,
    "action_iniciar_sesion": 8,
    "action_recomendar_tour_db": 10,
    "action_recomendar_vino_db": 11,
    "action_registrar_usuario": 12,
    "utter_ayuda": 18,
    "utter_despedirse": 19,
    "utter_saludar": 20,
    "valorar_tour_form": 21
  },
  "action_text": null,
  "intent_response_key": null
}