{
  "text": {
    "hola": 36,
    "buenos": 6,
    "dias": 20,
    "que": 55,
    "tal": 69,
    "cómo": 17,
    "estás": 28,
    "adios": 2,
    "chao": 12,
    "nos": 47,
    "vemos": 81,
    "hasta": 34,
    "luego": 42,
    "recomiéndame": 59,
    "un": 77,
    "vino": 82,
    "qué": 57,
    "me": 44,
    "recomiendas": 58,
    "tinto": 73,
    "tienes": 72,
    "carmenere": 9,
    "busco": 7,
    "blanco": 4,
    "quiero": 56,
    "orgánico": 49,
    "para": 50,
    "sushi": 68,
    "fresco": 29,
    "del": 19,
    "valle": 80,
    "de": 18,
    "casablanca": 11,
    "cabernet": 8,
    "robusto": 62,
    "dulce": 21,
    "sugieres": 67,
    "con": 16,
    "notas": 48,
    "a": 0,
    "chocolate": 14,
    "gustan": 31,
    "los": 41,
    "tintos": 74,
    "prefiero": 53,
    "blancos": 5,
    "gusta": 30,
    "el": 23,
    "tiene": 71,
    "ser": 65,
    "algo": 3,
    "seco": 64,
    "parrillada": 51,
    "mi": 45,
    "comida": 15,
    "es": 27,
    "charcutería": 13,
    "pimienta": 52,
    "en": 24,
    "maipo": 43,
    "tenga": 70,
    "gusto": 32,
    "vainilla": 79,
    "tours": 76,
    "hay": 35,
    "la": 40,
    "viña": 84,
    "santa": 63,
    "rita": 61,
    "háblame": 37,
    "tour": 75,
    "montes": 46,
    "info": 38,
    "errázuriz": 26,
    "casa": 10,
    "silva": 66,
    "puedo": 54,
    "visitar": 83,
    "dónde": 22,
    "hacer": 33,
    "enoturismo": 25,
    "ir": 39,
    "una": 78,
    "recorrido": 60,
    "aconcagua": 1
  },
  "intent": {
    "saludar": 5,
    "despedirse": 1,
    "recomendar_vino": 4,
    "informar_gusto": 2,
    "buscar_tour_vina": 0,
    "recomendar_tour": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_buscar_tour": 1,
    "action_recomendar_tour_db": 8,
    "action_recomendar_vino_db": 9,
    "utter_despedirse": 15,
    "utter_saludar": 16
  },
  "action_text": null,
  "intent_response_key": null
}