{
  "text": {
    "hola": 66,
    "buenos": 12,
    "dias": 39,
    "que": 97,
    "tal": 122,
    "adios": 3,
    "chao": 20,
    "nos": 82,
    "vemos": 136,
    "recomiéndame": 102,
    "un": 132,
    "vino": 137,
    "qué": 99,
    "me": 77,
    "recomiendas": 101,
    "tinto": 126,
    "tienes": 125,
    "carmenere": 16,
    "busco": 13,
    "blanco": 9,
    "para": 87,
    "sushi": 119,
    "fresco": 53,
    "del": 38,
    "valle": 134,
    "de": 36,
    "casablanca": 18,
    "cabernet": 14,
    "robusto": 108,
    "dulce": 41,
    "sugieres": 117,
    "con": 26,
    "notas": 83,
    "a": 1,
    "chocolate": 21,
    "quiero": 98,
    "__number__": 0,
    "dame": 33,
    "sauvignon": 110,
    "año": 8,
    "la": 70,
    "cosecha": 28,
    "sea": 111,
    "algo": 4,
    "gustan": 59,
    "los": 73,
    "tintos": 127,
    "prefiero": 93,
    "blancos": 10,
    "gusta": 58,
    "el": 42,
    "tiene": 124,
    "ser": 113,
    "orgánico": 86,
    "parrillada": 89,
    "pimienta": 92,
    "en": 44,
    "maipo": 76,
    "lugar": 74,
    "bonito": 11,
    "añade": 7,
    "esta": 47,
    "línea": 75,
    "fue": 54,
    "tour": 129,
    "excelente": 51,
    "opcional": 85,
    "pero": 91,
    "recomendado": 100,
    "no": 81,
    "gustó": 62,
    "tours": 130,
    "hay": 64,
    "viña": 140,
    "santa": 109,
    "rita": 107,
    "háblame": 67,
    "montes": 80,
    "visitar": 139,
    "concha": 27,
    "y": 141,
    "toro": 128,
    "puedo": 95,
    "aconcagua": 2,
    "crear": 29,
    "una": 133,
    "cuenta": 30,
    "registrarme": 104,
    "perfil": 90,
    "nuevo": 84,
    "gustaría": 60,
    "suscribirme": 118,
    "iniciar": 68,
    "sesión": 114,
    "entrar": 45,
    "mi": 79,
    "login": 72,
    "email": 43,
    "es": 46,
    "test": 123,
    "gmail": 56,
    "com": 24,
    "joseph": 69,
    "parra": 88,
    "cl": 22,
    "guarda": 57,
    "cepa": 19,
    "favorita": 52,
    "syrah": 120,
    "anota": 5,
    "vinos": 138,
    "colchagua": 23,
    "este": 48,
    "gusto": 61,
    "secos": 112,
    "valorar": 135,
    "calificar": 15,
    "recorrido": 103,
    "darle": 35,
    "estrellas": 50,
    "dar": 34,
    "puntaje": 96,
    "casa": 17,
    "silva": 115,
    "dejar": 37,
    "reseña": 105,
    "reseñar": 106,
    "hice": 65,
    "ayuda": 6,
    "puedes": 94,
    "hacer": 63,
    "menú": 78,
    "cuáles": 31,
    "son": 116,
    "tus": 131,
    "comandos": 25,
    "sé": 121,
    "cómo": 32,
    "funcionas": 55,
    "le": 71,
    "doy": 40,
    "estrella": 49
  },
  "intent": {
    "saludar": 11,
    "despedirse": 1,
    "recomendar_vino": 9,
    "informar_ano": 3,
    "informar_gusto": 4,
    "buscar_tour_vina": 0,
    "recomendar_tour": 8,
    "registrar_usuario": 10,
    "iniciar_sesion": 6,
    "guardar_preferencia_vino": 2,
    "valorar_tour": 12,
    "pedir_ayuda": 7,
    "informar_rating": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_buscar_tour": 1,
    "action_guardar_preferencia": 7,
    "action_iniciar_sesion": 8,
    "action_recomendar_tour_db": 10,
    "action_recomendar_vino_db": 11,
    "action_registrar_usuario": 12,
    "utter_ayuda": 18,
    "utter_despedirse": 19,
    "utter_saludar": 20,
    "valorar_tour_form": 21
  },
  "action_text": null,
  "intent_response_key": null
}